{
  "projects": "Послуги",
  "about-us": "Про нас",
  "lets-talk": "Бронювання",
  "Unleash your": "Живи на повну",
  "creative": "Відпочивай",
  "brilliance with us": "без меж!",
  "where": "Твоя енергія",
  "ideas": "живе тут",
  "flow": "",
  "and": "від",
  "brands": "корту",
  "shine": "до басейну.",
  "Scroll to Explore": "Прокрутити далі",
  "Our services": "Наші послуги",
  "We’re obsessed": "Комфортний відпочинок — це не вибір між активністю та релаксом. У нас ви знайдете і затишні будиночки для відновлення сил, і розкішний SPA, і сучасний спорткомплекс з падл-кортом та басейном. Погляньте, як ми поєднали все найкраще для Вашого дозвілля.",
  "All Projects": "Усі послуги",
  "about": {
    "title": "Від турботи про тіло у SPA, до тренувань у спортзалі, динамічних ігор на падл-корті та затишних вечорів у власному будиночку",
    "We believe": "Ми віримо, що справжній відпочинок — це досконалий баланс. Наша місія — створити простір, де затишок окремих будиночків гармонійно поєднується з можливостями для повного фізичного та ментального відновлення. У нас ви не просто зупиняєтесь, ви перезавантажуєтесь.",
    "We thrive": "Ми постійно вдосконалюємо Ваш досвід. Ми процвітаємо, поєднуючи преміальний релакс (SPA, басейн) із сучасною інфраструктурою для активності (падл-корт, спортзал). Ми досліджуємо нові стандарти гостинності, щоб кожен Ваш візит був кращим за попередній.",
    "Your satisfaction": "Ваш комфорт і повне задоволення — наш пріоритет. Ми робимо все можливе, щоб кожна деталь — від чистоти у вашому котеджі до якості SPA-процедур — перевершила Ваші очікування, даруючи відчуття ідеального відпочинку.",
    "More About Us": "Більше про нас"
  },
  "services": {
    "Our Capabilities": "Наші можливості",
    "Design": "Комфортне Проживання",
    "From idea": "Ваш ідеальний дім далеко від дому. Ми подбали про те, щоб кожен будиночок був осередком затишку та спокою. Ви обираєте формат, який найкраще підходить для Вас — чи то сімейний котедж, чи романтичний міні-будинок. Коли Ви підтверджуєте бронь, ми готуємо простір до Вашого прибуття, забезпечуючи ідеальну чистоту та наповнення. Щойно Ви задоволені, Ваш відпочинок починається.",
    "Development": "Відновлення та Релакс",
    "High-class": "Глибоке перезавантаження душі та тіла. Наші фахівці SPA-центру та зона басейну беруть на себе завдання з Вашого розслаблення. Ми перетворюємо втому на чисту енергію за допомогою чистих, перевірених практик та процедур. Якщо Ви також бажаєте персональну програму догляду чи масажу, ми залучаємо наших профільних майстрів. Після завершення сеансу Ви відчуваєте повну відсутність стресу та відновлену гармонію.",
    "Branding": "Активний Відпочинок",
    "Inspiring, functional": "Поділіться Вашою енергією з нами! Що саме Вам потрібно для фізичного тонусу? Як Ви бачите свій ідеальний активний день? Яку користь від цього отримає Ваше самопочуття? Наші інструктори прислухаються до Ваших потреб і пропонують різні варіанти: заняття у спортивному залі, спаринг на падл-корті чи плавання у басейні. Ви обираєте активність, яка найкраще відповідає Вашому настрою. Ми надаємо Вам інвентар та простір для дій.",
    "Marketing": "Комплексний Сервіс",
    "Revolutionize your": "Прокачайте свій відпочинок на максимум. Підвищуйте якість дозвілля та стимулюйте своє внутрішнє зростання за допомогою нашого експертного сервісу. Ми пропонуємо цілодобову підтримку, індивідуальне харчування та організацію дозвілля для Вашої аудиторії. Розкрийте весь потенціал свого відпочинку вже сьогодні!",
    "Read more": "Дізнатись більше"
  }
}
