{
  "projects": "Services",
  "about-us": "About Us",
  "lets-talk": "Reservation",
  "Unleash your": "Live life to the fullest",
  "creative": "Rest",
  "brilliance with us": "without limits!",
  "where": "Your energy",
  "ideas": "lives here",
  "flow": "",
  "and": "from the",
  "brands": "court",
  "shine": "to the pool.",
  "Scroll to Explore": "Scroll to Explore",
  "Our services": "Our Services",
  "We’re obsessed": "A comfortable vacation is not a choice between activity and relaxation. Here you'll find cozy houses for rest, a luxurious SPA, and a modern sports complex with a padel court and a pool. See how we've combined the best for your leisure.",
  "All Projects": "All Services",
  "about": {
    "title": "From body care in the SPA, to workouts in the gym, dynamic games on the padel court, and cozy evenings in your own house",
    "We believe": "We believe that true rest is a perfect balance. Our mission is to create a space where the comfort of individual houses harmoniously combines with opportunities for complete physical and mental recovery. With us, you don't just stay, you reboot.",
    "We thrive": "We are constantly improving your experience. We thrive by combining premium relaxation (SPA, pool) with modern infrastructure for activity (padel court, gym). We explore new standards of hospitality to make every visit better than the last.",
    "Your satisfaction": "Your comfort and complete satisfaction are our priority. We do everything possible so that every detail—from the cleanliness of your cottage to the quality of SPA procedures—exceeds your expectations, giving you the feeling of an ideal vacation.",
    "More About Us": "More About Us"
  },
  "services": {
    "Our Capabilities": "Our Capabilities",
    "Design": "Comfortable Accommodation",
    "From idea": "Your ideal home away from home. We've ensured that every house is a hub of comfort and tranquility. You choose the format that suits you best—whether it's a family cottage or a romantic mini-house. When you confirm your booking, we prepare the space for your arrival, ensuring perfect cleanliness and amenities. Once you are satisfied, your vacation begins.",
    "Development": "Recovery and Relaxation",
    "High-class": "A deep reboot of the mind and body. Our SPA center specialists and pool area take on the task of your relaxation. We transform fatigue into pure energy using clean, proven practices and procedures. If you also wish for a personal care program or massage, we engage our specialized masters. Upon completion of the session, you feel a complete absence of stress and restored harmony.",
    "Branding": "Active Leisure",
    "Inspiring, functional": "Share your energy with us! What exactly do you need for physical tone? How do you envision your ideal active day? How will it benefit your well-being? Our instructors listen to your needs and offer various options: a workout in the gym, a spar on the padel court, or swimming in the pool. You choose the activity that best suits your mood. We provide you with inventory and space for action.",
    "Marketing": "Comprehensive Service",
    "Revolutionize your": "Maximize your vacation. Elevate the quality of your leisure and stimulate your inner growth with our expert service. We offer round-the-clock support, personalized nutrition, and leisure organization for your audience. Unlock the full potential of your vacation today!",
    "Read more": "Read more"
  }
}
